[
  "calendar",
  "obsidian-checklist-plugin",
<<<<<<< HEAD
=======
  "pkmer",
>>>>>>> 147c32a0833b770d40b8d58619d6cb2f6580c984
  "templater-obsidian",
  "make-md",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "cmdr",
  "open-in-new-tab",
  "i18n",
  "recent-files-obsidian",
  "obsidian-hover-editor",
  "surfing",
<<<<<<< HEAD
  "mdfriday",
=======
  "quickadd",
  "mdfriday",
  "obsidian-weread-plugin",
>>>>>>> 147c32a0833b770d40b8d58619d6cb2f6580c984
  "obsidian-auto-link-title",
  "obsidian-banners",
  "excalidraw-cn",
  "obsidian-mkdocs-publisher",
  "obsidian-advanced-slides",
  "obsidian-excalidraw-plugin",
  "messager",
  "execute-code",
  "various-complements",
<<<<<<< HEAD
  "obsidian-tasks-plugin",
  "pkmer",
  "vscode-editor",
  "dataview",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-icon-folder"
=======
  "obsidian-tasks-plugin"
>>>>>>> 147c32a0833b770d40b8d58619d6cb2f6580c984
]